/**
 * 新闻资讯
 */
let lastnewsinfo = [
    {
        "newstitle":"中国人民保险携手我会“黄手环行动”发放仪式走进临夏",
        "newscontent":"2018年12月18日，“关爱老人—中国人民保险携手中国人口福利基金会黄手环发放仪式”在甘肃省临夏回族自治州临夏市卫计局会议室举行，临夏州计生协陈世贤会长主持活动......",
        "times":"2018-12-18"
    },
    {
        "newstitle":"中国人口福利基金会向吕梁市计生协捐赠健康一体机仪式在吕梁宾馆举行",
        "newscontent":"1月8日，中国人口福利基金会向山西省吕梁市卫计局捐赠健康一体机仪式在吕梁宾馆举行。吕梁市卫生计生委副主任李凤，中国人口福利基金会秘书长助理兼社联部部长宋宏云，中国人口福利基金会健康促进基金顾问马兆龙、管委会主任吴爱明等出席了仪式，吕梁市计生协秘书长冯江平主持......",
        "times":"2019-1-8"
    },
    {
        "newstitle":"云南省思茅区幸福工程项目初见成效",
        "newscontent":"2018年12月28日，中国人口福利基金会秘书长助理牛艳平赴云南省普洱市思茅区，考察幸福工程黑木耳规模种植项目。该项目于10月24日启动，项目资金100万元，用于支持思茅区六顺镇20位贫困母亲，以“公司+村委会+农户”的方式，由受助母亲种植黑木耳，村委会专人监管，公司提供技术指导并保底收购，保证受助母亲得到真正的实惠，通过劳动脱贫致富......",
        "times":"2018-12-28"
    },
    {
        "newstitle":"云南墨江幸福工程贫困母亲发展项目正式启动",
        "newscontent":"2018年12月27日，由中国人口福利基金会主办、招商局慈善基金会支持的“幸福工程—云南省普洱市墨江县少数民族贫困母亲发展项目”启动仪式在墨江哈尼族自治县景星镇举行，墨江县卫计局李贵云局长主持，该项目帮扶的40位受助母亲参加启动活动......",
        "times":"2018-12-27"
    }
]